<?php

return [
    'password_md5_key' => 'management',

    'select_list' => [
        'category_select'  => [
            0 => '请选择', 1 => '游戏', 2 => '教育', 3 => '金融', 4 => '品牌',
        ],

        'major_select'  => [
            0 => '请选择', 1 => '一般重要', 2 => '重要', 3 => '非常重要',
        ],

        'status_select' => [
            0 => '请选择', 1 => '潜在客户', 2 => '初步沟通', 3 => '持续沟通', 4 => '成单客户', 5 => '无效客户',
        ],

        'receipt_select' => [
            0 => '请选择', 1 => '合同', 2 => '发票'
        ],
    ]
];
